{
  "heading": "I have worked on a wide range of projects.Here are some of my projects",
  "projects": [
    {
      "id": 1,
      "title": "Cresol Infoserv Pvt. Ltd.",
      "description": "Developed a front-end web application. Implemented  responsive user interface with React JS that provides users with a seamless experience across all devices. Practiced  to optimize team efficiency and communication.",
      "link": "https://cresol-website.netlify.app"
    },
    {
      "id": 2,
      "title": "Agency Vayalis",
      "description": "Developed a front-end web application. Implemented  responsive user interface with React JS that provides users with a seamless experience across all devices. Practiced  to optimize team efficiency and communication.",
      "link": "https://agency-practice.netlify.app"
    },
    {
      "id": 3,
      "title": "Shop Kart-1",
      "description": "Developed a front-end web application. Implemented  responsive user interface with React JS that provides users with a seamless experience across all devices. A web application for selling clothing and accessories.",
      "link": "https://shop-kart3.netlify.app"
    },
    {
      "id": 4,
      "title": "My Mahal",
      "description": "Developed a front-end web application. Implemented  responsive user interface with React JS that provides users with a seamless experience across all devices. A web application for selling Paints.",
      "link": "https://my-mahal.netlify.app"
    },
    {
      "id": 5,
      "title": "Suvan Remidies",
      "description": "Developed a front-end web application. Implemented  responsive user interface with React JS that provides users with a seamless experience across all devices. A web application for Eye Drops and Eye Consulatancy",
      "link": "https://suvan-remedie.netlify.app"
    },
    {
      "id": 6,
      "title": "Sai Prakash Tattos",
      "description": "Developed a front-end web application. Implemented  responsive user interface with React JS that provides users with a seamless experience across all devices. A web application for Art of Tattos.",
      "link": "https://sai-parakash-tattos.netlify.app"
    }
  ]
}
